/* Localized versions of Info.plist keys */

CFBundleName = "KeyLargoATA";
CFBundleShortVersionString = "1.0.9";
CFBundleGetInfoString = "KeyLargoATA version 1.0.9f1, Copyright 2001-2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
